Repository: kaanporsuk/trustcare
Catalog: TrustCare/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, nl, pl, pt, ro, ru, sv, tr, uk

# menu_help
source: Help & Support
cs: Nápověda a podpora
da: Hjælp og support
de: Hilfe & Support
es: Ayuda y Soporte
fr: Aide et support
hu: Súgó és Támogatás
it: Aiuto e assistenza
nl: Hulp & Support
pl: Pomoc i obsługa
pt: Ajuda e Suporte
ro: Ajutor și asistență
ru: Справка и поддержка
sv: Hjälp och support
tr: Yardım ve Destek
uk: Допомога і підтримка

# menu_logout
source: Log Out
cs: Odhlásit se
da: Log ud
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hu: Kijelentkezés
it: Esci
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ro: Deconectare
ru: Выйти
sv: Logga ut
tr: Çıkış Yap
uk: Вийти

# menu_my_reviews
source: My Reviews
cs: Moje recenze
da: Mine anmeldelser
de: Meine Bewertungen
es: Mis Reseñas
fr: Mes avis
hu: Értékeléseim
it: Le mie recensioni
nl: Mijn Beoordelingen
pl: Moje opinie
pt: Minhas Avaliações
ro: Recenziile mele
ru: Мои отзывы
sv: Mina recensioner
tr: Değerlendirmelerim
uk: Мої відгуки

# menu_privacy
source: Privacy Policy
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
hu: Adatvédelmi Irányelvek
it: Informativa sulla privacy
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності

# menu_saved
source: Saved
cs: Uložené
da: Gemt
de: Gespeichert
es: Guardados
fr: Enregistrés
hu: Mentett
it: Salvati
nl: Opgeslagen
pl: Zapisane
pt: Salvos
ro: Salvate
ru: Сохраненные
sv: Sparade
tr: Kaydedilenler
uk: Збережені

# menu_settings
source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Configuración
fr: Paramètres
hu: Beállítások
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування

# menu_terms
source: Terms of Service
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation
hu: Szolgáltatási Feltételek
it: Termini di servizio
nl: Servicevoorwaarden
pl: Warunki korzystania
pt: Termos de Serviço
ro: Termeni și condiții
ru: Условия использования
sv: Användarvillkor
tr: Hizmet Şartları
uk: Умови використання

# my_reviews_delete_message
source: This action cannot be undone.
cs: Tuto akci nelze vrátit zpět.
da: Denne handling kan ikke fortrydes.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.
hu: Ez a művelet nem vonható vissza.
it: Questa azione non può essere annullata.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej akcji nie można cofnąć.
pt: Esta ação não pode ser desfeita.
ro: Această acțiune nu poate fi anulată.
ru: Это действие нельзя отменить.
sv: Denna åtgärd kan inte ångras.
tr: Bu işlem geri alınamaz.
uk: Цю дію неможливо скасувати.

# my_reviews_delete_title
source: Delete Review?
cs: Smazat recenzi?
da: Slet anmeldelse?
de: Bewertung löschen?
es: ¿Eliminar reseña?
fr: Supprimer l'avis ?
hu: Értékelés Törlése?
it: Eliminare recensione?
nl: Beoordeling Verwijderen?
pl: Usunąć opinię?
pt: Excluir Avaliação?
ro: Șterge recenzia?
ru: Удалить отзыв?
sv: Radera recension?
tr: Değerlendirme Silinsin mi?
uk: Видалити відгук?

# my_reviews_empty_action
source: Write a Review
cs: Napsat recenzi
da: Skriv en anmeldelse
de: Bewertung schreiben
es: Escribir una reseña
fr: Rédiger un avis
hu: Értékelés Írása
it: Scrivi una recensione
nl: Schrijf een Beoordeling
pl: Napisz opinię
pt: Escrever uma Avaliação
ro: Scrie o recenzie
ru: Написать отзыв
sv: Skriv en recension
tr: Değerlendirme Yaz
uk: Написати відгук

# my_reviews_empty_message
source: Share your experience by posting your first review.
cs: Podělte se o své zkušenosti a zveřejněte svou první recenzi.
da: Del din oplevelse ved at skrive din første anmeldelse.
de: Teilen Sie Ihre Erfahrungen, indem Sie Ihre erste Bewertung abgeben.
es: Comparte tu experiencia publicando tu primera reseña.
fr: Partagez votre expérience en publiant votre premier avis.
hu: Ossza meg tapasztalatait az első értékelésének közzétételével.
it: Condividi la tua esperienza pubblicando la tua prima recensione.
nl: Deel uw ervaring door uw eerste beoordeling te plaatsen.
pl: Podziel się swoim doświadczeniem, dodając pierwszą opinię.
pt: Compartilhe sua experiência publicando sua primeira avaliação.
ro: Împărtășește-ți experiența postând prima ta recenzie.
ru: Поделитесь своим опытом - оставьте первый отзыв.
sv: Dela din upplevelse genom att publicera din första recension.
tr: İlk değerlendirmenizi göndererek deneyiminizi paylaşın.
uk: Поділіться своїм досвідом, залишивши перший відгук.

# my_reviews_empty_title
source: No reviews yet
cs: Zatím žádné recenze
da: Ingen anmeldelser endnu
de: Noch keine Bewertungen
es: Sin reseñas aún
fr: Aucun avis pour le moment
hu: Még nincsenek értékelések
it: Ancora nessuna recensione
nl: Nog geen beoordelingen
pl: Brak opinii
pt: Nenhuma avaliação ainda
ro: Nicio recenzie încă
ru: Пока нет отзывов
sv: Inga recensioner ännu
tr: Henüz değerlendirme yok
uk: Поки що немає відгуків

source: No results
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
hu: Nincs találat
it: Nessun risultato
nl: Geen resultaten
pl: Brak wyników
pt: Sem resultados
ro: Niciun rezultat
ru: Нет результатов
sv: Inga resultat
tr: Sonuç yok
uk: Немає результатів

# pp_contact_1
source: If you have questions about this Privacy Policy or your personal data, contact us at support@trustcare.app.
cs: Máte-li dotazy týkající se těchto Zásad ochrany osobních údajů nebo vašich osobních údajů, kontaktujte nás na adrese support@trustcare.app.
da: Hvis du har spørgsmål om denne privatlivspolitik eller dine personoplysninger, kan du kontakte os på support@trustcare.app.
de: Wenn Sie Fragen zu dieser Datenschutzerklärung oder Ihren personenbezogenen Daten haben, kontaktieren Sie uns unter support@trustcare.app.
es: Si tienes preguntas sobre esta Política de privacidad o tus datos personales, contáctanos en support@trustcare.app.
fr: Si vous avez des questions concernant cette Politique de confidentialité ou vos données personnelles, contactez-nous à support@trustcare.app.
hu: Ha kérdése van az Adatvédelmi Irányelvekkel vagy a személyes adataival kapcsolatban, lépjen kapcsolatba velünk a support@trustcare.app címen.
it: In caso di domande sulla presente Informativa sulla privacy o sui tuoi dati personali, contattaci a support@trustcare.app.
nl: Als u vragen heeft over dit Privacybeleid of uw persoonlijke gegevens, neem dan contact met ons op via support@trustcare.app.
pl: Jeśli masz pytania dotyczące tej Polityki prywatności lub swoich danych osobowych, skontaktuj się z nami pod adresem support@trustcare.app.
pt: Se você tiver dúvidas sobre esta Política de Privacidade ou sobre seus dados pessoais, contate-nos em support@trustcare.app.
ro: Dacă ai întrebări despre această Politică de confidențialitate sau datele tale personale, contactează-ne la support@trustcare.app.
ru: Если у вас есть вопросы о Политике конфиденциальности или ваших данных, свяжитесь с нами: support@trustcare.app.
sv: Om du har frågor om denna integritetspolicy eller dina personuppgifter, kontakta oss på support@trustcare.app.
tr: Bu Gizlilik Politikası veya kişisel verileriniz hakkında sorularınız varsa support@trustcare.app adresinden bizimle iletişime geçin.
uk: Якщо у вас є питання щодо цієї Політики конфіденційності або ваших персональних даних, напишіть нам на support@trustcare.app.

# pp_contact_2
source: If you are in the EEA/UK, you may also contact your local data protection authority.
cs: Pokud se nacházíte v EHP/UK, můžete se také obrátit na místní úřad pro ochranu údajů.
da: Hvis du befinder dig i EØS/Storbritannien, kan du også kontakte din lokale databeskyttelsesmyndighed.
de: Wenn Sie sich im EWR/UK befinden, können Sie sich auch an Ihre lokale Datenschutzbehörde wenden.
es: Si te encuentras en el EEE/Reino Unido, también puedes ponerte en contacto con tu autoridad local de protección de datos.
fr: Si vous êtes dans l'EEE/Royaume-Uni, vous pouvez également contacter votre autorité locale de protection des données.
hu: Ha Ön az EGT/Egyesült Királyság területén tartózkodik, kapcsolatba léphet a helyi adatvédelmi hatósággal is.
it: Se ti trovi nel SEE/Regno Unito, puoi anche contattare la tua autorità locale per la protezione dei dati.
nl: Als u in de EER/VK bent, kunt u ook contact opnemen met uw lokale gegevensbeschermingsautoriteit.
pl: Jeśli znajdujesz się w EOG/Wielkiej Brytanii, możesz również skontaktować się z lokalnym organem ochrony danych.
pt: Se você estiver no EEE/Reino Unido, também pode contatar a autoridade local de proteção de dados.
ro: Dacă te afli în SEE/Regatul Unit, poți contacta și autoritatea locală de protecție a datelor.
ru: Если вы находитесь в ЕЭЗ/Великобритании, вы также можете обратиться в местный орган по защите данных.
sv: Om du befinner dig i EES/Storbritannien kan du även kontakta din lokala dataskyddsmyndighet.
tr: AEA/Birleşik Krallık'taysanız yerel veri koruma makamınızla da iletişime geçebilirsiniz.
uk: Якщо ви перебуваєте в ЄЕЗ/Великобританії, ви також можете звернутися до місцевого органу захисту даних.

# pp_contact_title
source: Contact
cs: Kontakt
da: Kontakt
de: Kontakt
es: Contacto
hu: Kapcsolat
it: Contatti
pl: Kontakt
pt: Contato
ru: Контакты
sv: Kontakt
tr: İletişim
uk: Контакти

# pp_cookies_1
source: Our web surfaces may use cookies and local storage to keep sessions secure and improve performance.
cs: Naše webové rozhraní může používat soubory cookie a místní úložiště k zajištění bezpečnosti relací a zlepšení výkonu.
da: Vores weboverflader kan bruge cookies og lokal lagring for at holde sessioner sikre og forbedre ydeevnen.
de: Unsere Web-Oberflächen verwenden möglicherweise Cookies und lokalen Speicher, um Sitzungen sicher zu halten und die Leistung zu verbessern.
es: Nuestras plataformas web pueden utilizar cookies y almacenamiento local para mantener seguras las sesiones y mejorar el rendimiento.
fr: Nos interfaces web peuvent utiliser des cookies et le stockage local pour sécuriser les sessions et améliorer les performances.
hu: A webes felületeink cookie-kat és helyi tárolást használhatnak a munkamenetek biztonságának megőrzése és a teljesítmény javítása érdekében.
it: Le nostre interfacce web possono utilizzare cookie e archiviazione locale per mantenere sicure le sessioni e migliorare le prestazioni.
nl: Onze webdiensten kunnen cookies en lokale opslag gebruiken om sessies veilig te houden en prestaties te verbeteren.
pl: Nasze strony internetowe mogą używać plików cookie i pamięci lokalnej, aby zapewnić bezpieczeństwo sesji i poprawić wydajność.
pt: Nossas interfaces da web podem usar cookies e armazenamento local para manter as sessões seguras e melhorar o desempenho.
ro: Serviciile noastre web pot utiliza cookie-uri și stocare locală pentru a menține sesiunile sigure și a îmbunătăți performanța.
ru: Наши веб-сервисы могут использовать файлы cookie и локальное хранилище для безопасности и улучшения работы.
sv: Våra webbplatser kan använda cookies och lokal lagring för att hålla sessioner säkra och förbättra prestandan.
tr: Web yüzeylerimiz, oturumları güvende tutmak ve performansı artırmak için çerezleri ve yerel depolamayı kullanabilir.
uk: Наші веб-ресурси можуть використовувати файли cookie та локальне сховище для підтримки безпеки сеансів та покращення продуктивності.

# pp_cookies_2
source: You can control cookie preferences in your browser settings, though disabling them may affect functionality.
cs: Předvolby souborů cookie můžete spravovat v nastavení prohlížeče, ačkoli jejich zakázání může ovlivnit funkčnost.
da: Du kan styre cookie-præferencer i dine browserindstillinger, selvom deaktivering af dem kan påvirke funktionaliteten.
de: Sie können die Cookie-Einstellungen in Ihrem Browser verwalten, obwohl die Deaktivierung die Funktionalität beeinträchtigen kann.
es: Puedes controlar las preferencias de cookies en la configuración de tu navegador, aunque desactivarlas puede afectar la funcionalidad.
fr: Vous pouvez contrôler les préférences de cookies dans les paramètres de votre navigateur, bien que leur désactivation puisse affecter la fonctionnalité.
hu: A cookie-k beállításait a böngésző beállításaiban kezelheti, bár a letiltásuk befolyásolhatja a funkcionalitást.
it: Puoi controllare le preferenze sui cookie nelle impostazioni del tuo browser, anche se disabilitarli potrebbe influire sulle funzionalità.
nl: U kunt cookievoorkeuren beheren in uw browserinstellingen, hoewel het uitschakelen ervan de functionaliteit kan beïnvloeden.
pl: Możesz kontrolować preferencje dotyczące plików cookie w ustawieniach przeglądarki, jednak ich wyłączenie może wpłynąć na funkcjonalność.
pt: Você pode controlar as preferências de cookies nas configurações do seu navegador, embora desativá-los possa afetar a funcionalidade.
ro: Poți controla preferințele pentru cookie-uri din setările browserului, deși dezactivarea lor poate afecta funcționalitatea.
ru: Вы можете управлять cookie в настройках браузера, но их отключение может повлиять на функциональность.
sv: Du kan styra cookie-inställningar i din webbläsare, men inaktivering av dem kan påverka funktionaliteten.
tr: Çerez tercihlerini tarayıcı ayarlarınızdan kontrol edebilirsiniz ancak bunları devre dışı bırakmak işlevselliği etkileyebilir.
uk: Ви можете керувати налаштуваннями cookie у своєму браузері, але їх вимкнення може вплинути на функціональність.

# pp_cookies_3
source: Analytics cookies are used in aggregate form to understand usage trends and improve the service.
cs: Analytické soubory cookie se používají v souhrnné podobě k pochopení trendů používání a vylepšení služby.
da: Analyse-cookies bruges i aggregeret form for at forstå brugstendenser og forbedre tjenesten.
de: Analyse-Cookies werden in aggregierter Form verwendet, um Nutzungstrends zu verstehen und den Service zu verbessern.
es: Las cookies analíticas se utilizan de forma agregada para entender las tendencias de uso y mejorar el servicio.
fr: Les cookies analytiques sont utilisés sous forme agrégée pour comprendre les tendances d'utilisation et améliorer le service.
hu: Az analitikai cookie-kat összesített formában használjuk a használati trendek megértése és a szolgáltatás javítása érdekében.
it: I cookie analitici vengono utilizzati in forma aggregata per comprendere le tendenze di utilizzo e migliorare il servizio.
nl: Analytische cookies worden in geaggregeerde vorm gebruikt om gebruikstrends te begrijpen en de service te verbeteren.
pl: Analityczne pliki cookie są używane w formie zagregowanej w celu zrozumienia trendów użytkowania i ulepszania usługi.
pt: Cookies de análise são usados de forma agregada para entender tendências de uso e melhorar o serviço.
ro: Cookie-urile de analiză sunt utilizate în formă agregată pentru a înțelege tendințele de utilizare și a îmbunătăți serviciul.
ru: Аналитические cookie используются в агрегированном виде для улучшения сервиса.
sv: Analys-cookies används i samlad form för att förstå användningstrender och förbättra tjänsten.
tr: Analitik çerezleri, kullanım eğilimlerini anlamak ve hizmeti iyileştirmek için toplu biçimde kullanılır.
uk: Аналітичні файли cookie використовуються в агрегованому вигляді для розуміння тенденцій використання та покращення сервісу.

# pp_cookies_title
source: Cookies and Similar Technologies
cs: Soubory cookie a podobné technologie
da: Cookies og lignende teknologier
de: Cookies und ähnliche Technologien
es: Cookies y tecnologías similares
fr: Cookies et technologies similaires
hu: Cookie-k és Hasonló Technológiák
it: Cookie e tecnologie simili
nl: Cookies en Vergelijkbare Technologieën
pl: Pliki cookie i podobne technologie
pt: Cookies e Tecnologias Semelhantes
ro: Cookie-uri și tehnologii similare
ru: Файлы cookie и похожие технологии
sv: Cookies och liknande tekniker
tr: Çerezler ve Benzer Teknolojiler
uk: Файли cookie та подібні технології

# pp_data_collection_1
source: We collect account data such as email, name, profile preferences, and authentication metadata.
cs: Shromažďujeme údaje o účtu, jako je e-mail, jméno, předvolby profilu a ověřovací metadata.
da: Vi indsamler kontodata såsom e-mail, navn, profilpræferencer og godkendelsesmetadata.
de: Wir erfassen Kontodaten wie E-Mail, Name, Profilpräferenzen und Metadaten zur Authentifizierung.
es: Recopilamos datos de la cuenta como el correo electrónico, nombre, preferencias de perfil y metadatos de autenticación.
fr: Nous collectons des données de compte telles que l'e-mail, le nom, les préférences de profil et les métadonnées d'authentification.
hu: Olyan fiókadatokat gyűjtünk, mint az e-mail cím, név, profil beállítások és hitelesítési metaadatok.
it: Raccogliamo i dati dell'account come e-mail, nome, preferenze del profilo e metadati di autenticazione.
nl: We verzamelen accountgegevens zoals e-mail, naam, profielvoorkeuren en authenticatiemetadata.
pl: Zbieramy dane konta, takie jak e-mail, imię, preferencje profilu i metadane uwierzytelniania.
pt: Coletamos dados da conta, como e-mail, nome, preferências de perfil e metadados de autenticação.
ro: Colectăm date despre cont, cum ar fi e-mailul, numele, preferințele profilului și metadatele de autentificare.
ru: Мы собираем данные аккаунта: e-mail, имя, настройки профиля и метаданные аутентификации.
sv: Vi samlar in kontouppgifter som e-post, namn, profilinställningar och autentiseringsmetadata.
tr: E-posta, ad, profil tercihleri ve kimlik doğrulama meta verileri gibi hesap verilerini topluyoruz.
uk: Ми збираємо дані облікового запису, такі як e-mail, ім'я, налаштування профілю та метадані автентифікації.

# pp_data_collection_2
source: When you submit reviews, we collect ratings, comments, optional media, and optional verification artifacts.
cs: Když odešlete recenze, shromažďujeme hodnocení, komentáře, volitelná média a volitelné ověřovací artefakty.
da: Når du indsender anmeldelser, indsamler vi bedømmelser, kommentarer, valgfrie medier og valgfrie verifikationsbeviser.
de: Wenn Sie Bewertungen einreichen, erfassen wir Bewertungen, Kommentare, optionale Medien und optionale Nachweise zur Verifizierung.
es: Cuando envías reseñas, recopilamos calificaciones, comentarios, contenido multimedia opcional y documentos de verificación opcionales.
fr: Lorsque vous soumettez des avis, nous collectons les notes, les commentaires, les médias facultatifs et les preuves de vérification facultatives.
hu: Amikor értékeléseket küld be, összegyűjtjük a minősítéseket, a megjegyzéseket, az opcionális médiát és az opcionális ellenőrzési dokumentumokat.
it: Quando invii recensioni, raccogliamo valutazioni, commenti, contenuti multimediali opzionali e documenti di verifica opzionali.
nl: Wanneer u beoordelingen indient, verzamelen we scores, opmerkingen, optionele media en optionele verificatiedocumenten.
pl: Gdy przesyłasz opinie, zbieramy oceny, komentarze, opcjonalne multimedia i opcjonalne materiały weryfikacyjne.
pt: Quando você envia avaliações, coletamos classificações, comentários, mídias opcionais e artefatos de verificação opcionais.
ro: Când trimiți recenzii, colectăm evaluări, comentarii, elemente media opționale și dovezi de verificare opționale.
ru: Когда вы оставляете отзывы, мы собираем оценки, комментарии, медиа и файлы для проверки.
sv: När du skickar in recensioner samlar vi in betyg, kommentarer, valfria media och valfria verifikationsdokument.
tr: Değerlendirmeler gönderdiğinizde, puanlamaları, yorumları, isteğe bağlı medyayı ve isteğe bağlı doğrulama eserlerini topluyoruz.
uk: Коли ви залишаєте відгуки, ми збираємо оцінки, коментарі, медіа та файли для підтвердження (якщо надано).

# pp_data_collection_3
source: We may process device and usage data including app events, approximate location, and diagnostics.
cs: Můžeme zpracovávat údaje o zařízení a využití, včetně událostí v aplikaci, přibližné polohy a diagnostiky.
da: Vi kan behandle enheds- og brugsdata, herunder app-hændelser, omtrentlig lokation og diagnostik.
de: Wir können Geräte- und Nutzungsdaten verarbeiten, einschließlich App-Ereignissen, ungefährem Standort und Diagnosen.
es: Podemos procesar datos de dispositivos y uso, incluyendo eventos de la app, ubicación aproximada y diagnósticos.
fr: Nous pouvons traiter les données de l'appareil et d'utilisation, y compris les événements de l'application, l'emplacement approximatif et les diagnostics.
hu: Feldolgozhatjuk az eszköz- és használati adatokat, beleértve az alkalmazás eseményeit, a hozzávetőleges helyet és a diagnosztikát.
it: Possiamo elaborare i dati del dispositivo e di utilizzo, inclusi gli eventi dell'app, la posizione approssimativa e la diagnostica.
nl: We kunnen apparaat- en gebruiksgegevens verwerken, waaronder app-gebeurtenissen, geschatte locatie en diagnostiek.
pl: Możemy przetwarzać dane urządzenia i użytkowania, w tym zdarzenia aplikacji, przybliżoną lokalizację i dane diagnostyczne.
pt: Podemos processar dados do dispositivo e de uso, incluindo eventos do app, localização aproximada e diagnósticos.
ro: Putem procesa datele dispozitivului și de utilizare, inclusiv evenimentele din aplicație, locația aproximativă și diagnosticele.
ru: Мы можем обрабатывать данные об устройстве, событиях в приложении и примерном местоположении.
sv: Vi kan behandla enhets- och användningsdata, inklusive app-händelser, ungefärlig plats och diagnostik.
tr: Uygulama etkinlikleri, yaklaşık konum ve tanılama dahil olmak üzere cihaz ve kullanım verilerini işleyebiliriz.
uk: Ми можемо обробляти дані пристрою та використання, зокрема події в додатку, приблизну локацію та діагностичні дані.

# pp_data_collection_4
source: We do not intentionally collect sensitive health records beyond the information you choose to submit.
cs: Nezáměrně neshromažďujeme citlivé zdravotní záznamy nad rámec informací, které se rozhodnete odeslat.
da: Vi indsamler ikke bevidst følsomme sundhedsjournaler ud over de oplysninger, du vælger at indsende.
de: Wir erfassen nicht absichtlich sensible Gesundheitsdaten, die über die von Ihnen übermittelten Informationen hinausgehen.
es: No recopilamos intencionadamente registros de salud sensibles más allá de la información que eliges enviar.
fr: Nous ne collectons pas intentionnellement de dossiers médicaux sensibles au-delà des informations que vous choisissez de soumettre.
hu: Szándékosan nem gyűjtünk érzékeny egészségügyi nyilvántartásokat azon információkon túl, amelyeket Ön önként megad.
it: Non raccogliamo intenzionalmente cartelle cliniche sensibili oltre alle informazioni che scegli di inviare.
nl: We verzamelen niet opzettelijk gevoelige medische dossiers buiten de informatie die u ervoor kiest om in te dienen.
pl: Nie zbieramy celowo poufnych dokumentacji medycznej poza informacjami, które zdecydujesz się przesłać.
pt: Não coletamos intencionalmente registros de saúde confidenciais além das informações que você escolhe enviar.
ro: Nu colectăm intenționat dosare medicale sensibile dincolo de informațiile pe care alegi să le trimiți.
ru: Мы не собираем конфиденциальные медицинские данные сверх тех, которые вы сами предоставляете.
sv: Vi samlar inte avsiktligt in känsliga hälsojournaler utöver den information du väljer att skicka in.
tr: Göndermeyi seçtiğiniz bilgilerin ötesinde, kasıtlı olarak hassas sağlık kayıtları toplamıyoruz.
uk: Ми не збираємо навмисно конфіденційні медичні записи поза інформацією, яку ви вирішили надати.
